[
  "obsidian-vimrc-support",
  "obsidian-plantuml",
  "obsidian-git",
  "obsidian-emoji-toolbar",
  "obsidian-image-auto-upload-plugin",
  "obsidian-excalidraw-plugin",
  "typing-assistant",
  "remotely-save",
  "obsidian-icon-folder",
  "obsidian-pandoc",
  "obsidian-enhancing-mindmap",
  "excalidraw-cn",
  "obsidian-admonition",
  "markdown-prettifier",
  "obsidian-enhancing-export",
  "obsidian42-brat",
  "obsidian-bartender",
  "mysnippets-plugin",
  "obsidian-style-settings",
  "obsidian-table-generator",
  "editing-toolbar",
  "code-styler",
  "calendar",
  "cm-editor-syntax-highlight-obsidian"
]