[
  "obsidian-vimrc-support",
  "obsidian-plantuml",
  "obsidian-git",
  "obsidian-emoji-toolbar",
  "obsidian-image-auto-upload-plugin",
  "typing-assistant",
  "remotely-save",
  "obsidian-icon-folder",
  "obsidian-pandoc",
  "obsidian-admonition",
  "obsidian42-brat",
  "obsidian-bartender",
  "mysnippets-plugin",
  "calendar",
  "obsidian-checklist-plugin",
  "obsidian-style-settings",
  "local-backup",
  "obsidian-memos",
  "notion-like-tables",
  "obsidian-image-toolkit",
  "minio-uploader",
  "obsidian-kanban",
  "obsidian-markmind",
  "obsidian-auto-link-title",
  "obsidian-excalidraw-plugin",
  "markdown-prettifier",
  "mousewheel-image-zoom",
  "obsidian-bartender-fix",
  "cmdr",
  "open-in-new-tab",
  "number-headings-obsidian"
]