[
  "obsidian-vimrc-support",
  "obsidian-plantuml",
  "obsidian-git",
  "obsidian-emoji-toolbar",
  "obsidian-image-auto-upload-plugin",
  "typing-assistant",
  "remotely-save",
  "obsidian-icon-folder",
  "obsidian-pandoc",
  "excalidraw-cn",
  "obsidian-admonition",
  "markdown-prettifier",
  "obsidian-enhancing-export",
  "obsidian42-brat",
  "obsidian-bartender",
  "mysnippets-plugin",
  "obsidian-table-generator",
  "code-styler",
  "calendar",
  "obsidian-checklist-plugin",
  "obsidian-style-settings",
  "local-backup",
  "obsidian-memos",
  "notion-like-tables",
  "obsidian-image-toolkit",
  "minio-uploader",
  "obsidian-kanban",
  "obsidian-markmind"
]